package tynchtykbekkaldybaev.kettik;

/**
 * Created by tynchtykbekkaldybaev on 31/05/2019.
 */

public class City_List {
    private String[] cities = new String[]{
            "Баткен",
            "Кызыл-Кыя",
            "Сʏлʏктʏ",
            "Айдаркен",
            "Кадамжай",
            "Советский",
            "Чаувай",
            "Пʏлгɵн",
            "Исфана",
            "Бишкек",

            "Жалал-Абад",
            "Кара-Кɵл",
            "Кетмен-Тɵбɵ",
            "Майлуу-Суу",
            "Кɵк-Таш",
            "Сары-Бээ",
            "Кара-Жыгач",
            "Кɵк-Ой",
            "Таш-Кɵмʏр",
            "Кызыл-Жар",
            "Шамалды-Сай",
            "Ала-Бука",
            "Кербен",
            "Базар-Коргон",
            "Кочкор-Ата",
            "Массы",
            "Кɵк-Жангак",
            "Сузак",
            "Казарман",
            "Токтогул",
            "Сумсар",
            "Терек-Сай",
            "Каныш-Кыя",

            "Каракол",
            "Пржевальск-Пристань",
            "Балыкчы",
            "Орто-Токой",
            "Жыргалан",
            "Теплоключенка",
            "Кызыл-Суу",
            "Чолпон-Ата",
            "Кажы-Сай",
            "Бɵкɵнбаев",
            "Ак-Булак",
            "Тʏп",

            "Нарын",
            "Баетов",
            "Ат-Башы",
            "Мин-Куш",
            "Чаек",
            "Кочкор",
            "Достук",

            "Ош",
            "Сары-Таш",
            "Гʏлчɵ",
            "Араван",
            "Кара-Кулжа",
            "Кара-Суу",
            "Ноокат",
            "Найман",
            "Ɵзгɵн",
            "Дароот-Коргон",

            "Талас",
            "Бакай-Ата",
            "Маймак",
            "Кызыл-Адыр",
            "Покровка",
            "Манас",

            "Токмок",
            "Лебединовка",
            "Кара-Балта",
            "Кемин",
            "Ак-Туз",
            "Борду",
            "Орловка",
            "Беловодское",
            "Кайынды",
            "Шопоков",
            "Сокулук",
            "Кант",
            "Чон-Арык",

    };
    public String[] get_cities(){
        return cities;
    }

}
